const dataTimeLineLearn = [
  {
    id: 1,
    title: "Неделя №1",
    description: ["Красивая часть курса, которая помогает в успехе"],
  },
  {
    id: 2,
    title: "Неделя №2",
    description:  [`Красивая часть курса,  которая помогает в успехе`],
  },
  {
    id: 3,
    title: "Неделя №3",
    description:  ["Красивая часть курса, которая помогает в успехе"],
  },
  {
    id: 4,
    title: "Неделя №4",
    description:  ["Красивая часть курса, которая помогает в успехе"],
  },
  {
    id: 5,
    title: "Неделя №5",
    description:  ["Красивая часть курса, которая помогает в успехе"],
  },
  {
    id: 6,
    title: "Неделя №6",
    description:  ["Красивая часть курса, которая помогает в успехе"],
  },
  {
    id: 7,
    title: "Неделя №7",
    description:  ["Красивая часть курса, которая помогает в успехе"],
  },
];

export default dataTimeLineLearn;
